EVENT_TEXT_TEMAPLTES = """Відправте текст за таким шаблоном:
\"Текст\"
Час: 15:00
Дата: 01.12 (місяць).(число)"""
ABOUT_TRADE_UNION = """Профспілка – це добровільна неприбуткова громадська організація, що об'єднує громадян, пов'язаних спільними інтересами за родом їхньої професійної (трудової) діяльності (навчання).

У нашому випадку Профспілка – об'єднує студентів та аспірантів за родом їхнього навчання.

<b>Ми, Профком студентів Львівського національного університету ім. Івана Франка, працюємо над такими напрямками для наших членів профспілки:</b>

• захистом твоїх прав та представництвом інтересів на всіх рівнях Університету та держави ⚖️

• юридичним консультуванням 📑

• підтримкою соціально незахищених категорій населення 🤝

• оформленням студентської ЛеоКарт 💳

• постачанням регулярних безкоштовних квитків на концерти в Органний зал 🎫

• забезпеченням безкоштовних квитків (знижок на них) в театри та інші заклади культурного відпочинку 🎟

• покриттям частини коштів за оздоровлення в СОТ «Карпати» (50% – для студентів денної форми навчання; 35% – для студентів контрактної форми навчання) 💸

• наданням 20% знижки для навчання в автошколі «Автодрайвер» 🚘

• організацією твого унікального дозвілля для незабутнього студентського життя 😻

• пріоритетним відбором на наші проєкти та ініціативи ✌️

• врученням подарунків на наших проєктах та ініціативах (від наліпок до павербанків) 🎁

• проведенням розіграшів у наших соціальних мережах📱

• допомогою із заповненням заявок на різноманітні проєкти, обміни, стипендії тощо👩‍💻

• різностороннім супроводом з реалізації твоїх цікавих та інноваційних ідей і планів 😍

• профнавчаннями для розвитку soft- та hard-навичок наших активістів 👩‍🏫

• преміюванням найкращих активістів 🏆

• та багато-багато іншого 📈

Із зобов'язань студентів ключовим є те, що член Профспілки сплачує 1% від стипендії (за наявності) на підтримку її членів та розвиток організації; якщо член не отримує стипендії, нічого не сплачує 💙

<b>Запрошуємо слідкувати за нашими соціальними мережами для отримання достовірної й актуальної інформації, анонсів про наші проєкти та можливості:</b>

• <a href="https://t.me/profkom_lnu">Telegram</a>
• <a href="https://www.instagram.com/profkom_lnu/">Instagram</a>
• <a href="https://www.facebook.com/pposlnu/">Facebook</a>
• <a href="https://www.tiktok.com/@profkom_lnu">Tik Tok</a>
• <a href="https://www.youtube.com/channel/UC-q4zCHeNdLGN9XV166LPkw">YouTube</a>
<b>
ТВІЙ ПРОФКОМ – ТВОЇ МОЖЛИВОСТІ!</b>"""
